export const blogs = [
    {
        id : Math.random(),
        name : 'НУТРИЦИОЛОГ',
        play : 10,
        time : '5ч.46мин.',
        people : 1737,
        content : 'Курс из 10 уроков про правильное питание и составление рационов для работы с весом и здоровья кожи и волос',
        back : 'linear-gradient(60deg, rgba(224,179,90,1) 0%, rgba(219,198,116,1) 100%)',
        picture : 'pictures/blog/blog1.png'
    },
    {
        id : Math.random(),
        name : 'ИНСТРУКТОР ПО СТРЕТЧИНГУ',
        play : 8,
        time : '3ч.13мин.',
        people : 1073,
        content : 'Сможешь проводить персональные и групповые тренировки по стретчингу и владеть идеальной техникой выполнения упражнений',
        back : 'linear-gradient(60deg, rgba(156,194,151,1) 0%, rgba(190,224,186,1) 100%)',
        picture : 'pictures/blog/blog2.png'
    },
    {
        id : Math.random(),
        name : 'МАСТЕР ЖЕНСКОГО ФИТНЕСА',
        play : 6,
        time : '3ч.17мин.',
        people : 1112,
        content : 'Женское здоровье и фитнес. Тренировки с учетом менструального цикла, после родов, при диастазе и фитнес для женщин 45+. Снижение веса и создание красивых форм.',
        back : 'linear-gradient(60deg, rgba(204,137,194,1) 0%, rgba(217,169,208,1) 98%)',
        picture : 'pictures/blog/blog3.png'
    },
    {
        id : Math.random(),
        name : 'СБОРНИК ГАЙДОВ',
        play : 8,
        time : '50мин.',
        people : 317,
        content : 'Выжимки самых топовых упражнений на все группы мышц, стретчингу, ягодиц и питанию. Данные материалы остаются с вами навсегда. >>Список материалов<<',
        back : 'linear-gradient(60deg, rgba(130,212,196,1) 0%, rgba(144,214,194,1) 100%)',
        picture : 'pictures/blog/blog4.png'
    },
    {
        id : Math.random(),
        name : 'МИОФАСЦИАЛЬНЫЙ РЕЛИЗ',
        play : 5,
        time : '1ч.29мин.',
        people : 405,
        content : 'Строение мышц и фасций, определение триггерных точек и миофасциального синдрома. Техники миофасциального релиза: ишемическое воздействие.',
        back : 'linear-gradient(60deg, rgba(237,194,159,1) 0%, rgba(224,198,168,1) 98%)',
        picture : 'pictures/blog/blog5.png'
    },
    {
        id : Math.random(),
        name : 'ИНСТРУКТОР ПО СИЛОВОМУ ТРЕНИНГУ',
        play : 8,
        time : '3ч.42мин.',
        people : 768,
        content : 'Классификация упражнений, оборудования и тренажеров. Разбор и постановка техники 100+ силовых упражнений на все группы мышц',
        back : 'linear-gradient(60deg, rgba(165,183,232,1) 0%, rgba(165,183,232,1) 97%)',
        picture : 'pictures/blog/blog6.png'
    },

    {
        id : Math.random(),
        name : 'ПодробнееВСЕ О ТЕЛЕ И ДВИЖЕНИИ',
        play : 20,
        time : '6ч.07мин.',
        people : 646,
        content : 'Освой фундамент фитнеса и выйди на новый уровень в работе с телом человека, что сделает тренировки безопасными и эффективными',
        back : 'linear-gradient(60deg, rgba(163,163,163,1) 0%, rgba(184,184,184,1) 100%)',
        picture : 'pictures/blog/blog7.png'

    },
    {
        id : Math.random(),
        name : 'МЕТОДИСТ ТРЕНИРОВОЧНЫХ ПРОГРАММ',
        play : 13,
        time : '6ч.28мин.',
        people : 298,
        content : 'Научишься строить эффективные и безопасные программы тренировок, которые приносят результат, с учетом цели и индивидуальных данных клиента',
        back : 'linear-gradient(60deg, rgba(125,173,156,1) 0%, rgba(164,219,203,1) 100%)',
        picture : 'pictures/blog/blog8.png'
    },
    {
        id : Math.random(),
        name : 'ИНСТРУКТОР ТРЕНАЖЕРНОГО ЗАЛА',
        play : 41,
        time : '16ч.27мин.',
        people : 240,
        content : 'Включает в себя 3 курса:- "Все о теле и движении"- "Силовой тренинг"- "Методист тренировочных программ"',
        back : 'linear-gradient(60deg, rgba(209,158,138,1) 0%, rgba(209,158,138,1) 98%)',
        picture : 'pictures/blog/blog9.png'
    },
    {
        id : Math.random(),
        name : 'ONLINE ТРЕНЕР',
        play : 16,
        time : '6ч.52мин.',
        people : 112,
        content : 'Курс для тех, кто хочет создать онлайн-продукт в фитнесе (даже с нуля), зарабатывать удаленно, без привязки к месту, без начальников.',
        back : 'linear-gradient(60deg, rgba(130,212,196,1) 0%, rgba(144,214,194,1) 100%)',
        picture : 'pictures/blog/blog10.png'

    },
    {
        id : Math.random(),
        name : 'СТЕП АЭРОБИКА 1 УРОВЕНЬ',
        play : 17,
        time : '5ч.41мин.',
        people : 13,
        content : 'Ты сможешь проводить групповые тренировки по степ-аэробике и управлять группой легко и понятно',
        back : 'linear-gradient(60deg, rgba(165,183,232,1) 0%, rgba(165,183,232,1) 97%)',
        picture : 'pictures/blog/blog11.png'
    },
    {
        id : Math.random(),
        name : 'ЙОГА YIN И VINYASA',
        play : 27,
        time : '10ч.49мин.',
        people : 30,
        content : 'Внедришь элементы йоги в тренировки клиентов, сможешь проводить групповые тренировки по готовым комплексам или самостоятельно заниматься йогой',
        back : 'linear-gradient(60deg, rgba(175,139,217,1) 0%, rgba(195,169,222,1) 98%)',
        picture : 'pictures/blog/blog12.png'
    },
]